{
    "otelhavlulari": "Hotel Towels",
    "otelbanyohavlusu": "Hotel Bath Towel",
    "otelelhavlu": "Hotel Hand Towel",
    "otelayakhavlusu": "Hotel Foot Towel",
    "bornozlar": "Bathrobes",
    "otelbornozlari": "Hotel Bathrobes",
    "spabornozlari": "Spa Bathrobes",
    "hamambornozlari": "Bath Bathrobes",
    "ozeltasarim": "Custom Design",
    "guzellikmerkezleri": "Beauty Centers",
    "manikur": "Manicure",
    "pedikur": "Pedicure",
    "restoranahavlulari": "Restaurant Towels",
    "restoranaozeltasarim": "Custom Design",
    "personelhavlulari": "Staff Towels",
    "spahavlulari": "Spa Towels",
    "plajhavlulari": "Beach Towels",
    "sporfitnesshavlulari": "Sports & Fitness Towels",
    "kuaförhavlular": "Salon Towels",
    "readmore": "Read More",
    "urungiris1": "Flexibility in product selection is part of providing guests with a special experience.",
    "descriptionPlajHavlusu": "Hand and face towels are usually stored in the bathroom cabinet or hanging on the bathroom wall.",
    "descriptionSpaHavlusu": "Spa massage towels are also distinguished from other towels by their softness and plush properties.",
    "contentAccordionOfSpaHavlusu": "<p>Towels are commonly used in bathrooms or spa areas, but they can also be used at home. These towels are an effective way to alleviate muscle pain, improve blood circulation, and promote overall relaxation.</p> <p>Massage towels can be made from various materials, but cotton and eponge towels are the most common. Cotton towels are often softer and more comfortable, while eponge towels are more durable and easy to clean. They come in different sizes and shapes, from small towels for the head and neck to large towels for back and leg massages.</p> <p>Massage towels can be personalized with the spa salon's logo upon request. <span>(The cost of embroidery may vary depending on the size and color options.)</span></p>",
    "contentAccordionOfPlajHavlusu": "<p>Beach towels or sea towels are typically made of cotton or eponge and come in large sizes. They are used for lounging on the beach, sunbathing, swimming, and other activities. </p> <p>Beach towels are usually sized at 70 x 160 cm, 100 x 150 cm, or 150 x 200 cm.</p> <p>Beach towels are a must-have for hot summer days at the beach. They are not only comfortable for sunbathing but also used for picnicking on the beach or taking a dip in the sea. These towels are typically large in size and provide a comfortable beach experience.</p>"

}