{
    "otelhavlulari": "Hotel Towels",
    "otelbanyohavlusu": "Hotel Bath Towel",
    "otelelhavlu": "Hotel Hand Towel",
    "otelayakhavlusu": "Hotel Foot Towel",
    "bornozlar": "Bathrobes",
    "otelbornozlari": "Hotel Bathrobes",
    "spabornozlari": "Spa Bathrobes",
    "hamambornozlari": "Bath Bathrobes",
    "ozeltasarim": "Custom Design",
    "guzellikmerkezleri": "Beauty Centers",
    "manikur": "Manicure",
    "pedikur": "Pedicure",
    "restoranahavlulari": "Restaurant Towels",
    "restoranaozeltasarim": "Custom Design",
    "personelhavlulari": "Staff Towels",
    "spahavlulari": "Spa Towels",
    "plajhavlulari": "Beach Towels",
    "sporfitnesshavlulari": "Sports & Fitness Towels",
    "kuaförhavlular": "Salon Towels",
    "readmore": "Read More",
    "urungiris1": "Flexibility in product selection is part of providing guests with a special experience.",
    "descriptionPlajHavlusu": "Hand and face towels are usually stored in the bathroom cabinet or hanging on the bathroom wall.",
    "descriptionSpaHavlusu": "Spa massage towels are also distinguished from other towels by their softness and plush properties.",
    "descriptionKuaforHavlusu": "Hair salon towels stand out with their soft textures and unique designs, offering customers a luxurious experience.",
    "descriptionManikur": "These towels are usually made of high-quality cotton and have a soft texture.",
    "descriptionRestoran": "Crafted from high-quality cotton, these towels boast an exceptionally soft texture. An elegant way to create a unique ambiance for your restaurant.",
    "contentAccordionOfSpaHavlusu": "<p>Towels are commonly used in bathrooms or spa areas, but they can also be used at home. These towels are an effective way to alleviate muscle pain, improve blood circulation, and promote overall relaxation.</p> <p>Massage towels can be made from various materials, but cotton and eponge towels are the most common. Cotton towels are often softer and more comfortable, while eponge towels are more durable and easy to clean. They come in different sizes and shapes, from small towels for the head and neck to large towels for back and leg massages.</p> <p>Massage towels can be personalized with the spa salon's logo upon request. <span>(The cost of embroidery may vary depending on the size and color options.)</span></p>",
    "contentAccordionOfPlajHavlusu": "<p>Beach towels or sea towels are typically made of cotton or eponge and come in large sizes. They are used for lounging on the beach, sunbathing, swimming, and other activities. </p> <p>Beach towels are usually sized at 70 x 160 cm, 100 x 150 cm, or 150 x 200 cm.</p> <p>Beach towels are a must-have for hot summer days at the beach. They are not only comfortable for sunbathing but also used for picnicking on the beach or taking a dip in the sea. These towels are typically large in size and provide a comfortable beach experience.</p>",
    "contentAccordionKuafHavlusu": "<p>Hair salon towels are essential equipment for a hair salon. They are not only used for hair cutting and styling but also preferred during facial cleansing, shaving, or other beauty treatments. These towels typically offer customers a comfortable experience with their high quality and soft texture.</p> <p>Hair salon towels are necessary for all types of beauty services and are an indispensable part of hair salons. Using these towels reflects the professionalism of the salon while prioritizing the comfort and hygiene of customers. They are ideal for allowing customers to relax comfortably during haircuts or treatments.</p>",
    "contentAccordionManikur": "<p>Towels used in beauty centers are specially manufactured and differ from other towels. These towels are typically crafted from high-quality cotton and boast an exceptionally soft texture. Moreover, they possess features such as colorfastness, non-bleeding, and non-shedding.</p><p>Beauty center towels are indispensable for providing comfort and hygiene to clients. These unique towels are used by beauty experts when offering professional services.</p><p>The towels can be personalized by adding the center's logo through embroidery upon request. <span>(The embroidery cost may vary depending on the size and color options of the embroidery.)</span></p>",
    "contentAccordionRestoran": "<p>Restaurant towels are specially designed for restaurants and feature logos, names, or images. These towels can be produced in various sizes, weights, colors, and models. Restaurant towels are versatile and can be used for staff distribution, customer gifts, events, special occasions, or restaurant promotion. Our products are manufactured in our factory in Denizli.</p> <p>We offer custom packaging options according to company requirements. If desired, we can embroider your restaurant's logo on the towels, for which there is an additional charge based on the size and color of the logo.</p>"
}