{
    "otelhavlulari": "Отельные полотенца",
    "otelbanyohavlusu": "Банное полотенце для отеля",
    "otelelhavlu": "Отельное рушник для рук",
    "otelayakhavlusu": "Отельное полотенце для ног",
    "bornozlar": "Халаты",
    "otelbornozlari": "Отельные халаты",
    "spabornozlari": "Халаты для спа",
    "hamambornozlari": "Банные халаты",
    "ozeltasarim": "Индивидуальный дизайн",
    "guzellikmerkezleri": "Салоны красоты",
    "manikur": "Маникюр",
    "pedikur": "Педикюр",
    "restoranahavlulari": "Полотенца для ресторана",
    "restoranaozeltasarim": "Индивидуальный дизайн",
    "personelhavlulari": "Полотенца для персонала",
    "spahavlulari": "Спа полотенца",
    "plajhavlulari": "Пляжные полотенца",
    "sporfitnesshavlulari": "Полотенца для спорта и фитнеса",
    "kuaförhavlular": "Полотенца для салонов красоты",
    "readmore": "Читать далее",
    "urungiris1": "Гибкость в выборе продуктов — это часть предоставления гостям особых впечатлений.",
    "descriptionPlajHavlusu": "Полотенца для рук и лица обычно хранятся в шкафчике ванной комнаты или висят на стене ванной комнаты.",
    "descriptionSpaHavlusu": "Полотенца для спа-массажа также отличаются от других полотенец своей мягкостью и плюшевыми свойствами.",
    "descriptionKuaforHavlusu": "Полотенца для парикмахерских выделяются своей мягкой текстурой и оригинальным дизайном, предоставляя клиентам роскошный опыт.",
    "descriptionManikur": "Эти полотенца обычно изготавливаются из высококачественного хлопка и имеют мягкую текстуру.",
    "descriptionRestoran": "Изготовлены из высококачественного хлопка, эти полотенца обладают исключительно мягкой текстурой.",
    "contentAccordionOfSpaHavlusu": "<p>Полотенца обычно используются в ванной или спа-салонах, но их также можно использовать дома. Эти полотенца эффективно помогают снимать боль в мышцах, улучшать кровообращение и обеспечивать общее расслабление.</p> <p>Массажные полотенца могут быть изготовлены из различных материалов, но самые распространенные - это хлопковые и эпонжевые полотенца. Хлопковые полотенца обычно более мягкие и комфортные, а эпонжевые более прочные и легко моются. Они доступны в разных размерах и формах, от маленьких полотенец для головы и шеи до больших полотенцев для спины и ног.</p> <p>Массажные полотенца могут быть персонализированы с логотипом спа-салона по запросу. <span>(Стоимость вышивки зависит от размера вышивки и количества цветов.)</span></p>",
    "contentAccordionOfPlajHavlusu": "<p>Пляжное полотенце или полотенце для пляжа обычно изготавливают из хлопка или эпонжа и имеют большие размеры. Оно используется для отдыха на пляже, загара, плавания и других активностей. </p> <p>Пляжные полотенца обычно имеют размеры 70 x 160 см, 100 x 150 см или 150 x 200 см.</p> <p>Пляжные полотенца являются неотъемлемой частью пляжного отдыха в жаркое летнее время. Они не только удобны для загара, но и используются для пикников на пляже или для купания в море. Эти полотенца обычно большого размера и обеспечивают комфортное пляжное впечатление.</p>",
    "contentAccordionKuafHavlusu": "<p>Полотенца для парикмахерских - неотъемлемая часть оборудования парикмахерской. Их используют не только для стрижки и укладки волос, но и предпочитают во время мойки лица, бритья или других косметических процедур. Эти полотенца обычно предлагают клиентам комфортный опыт благодаря высокому качеству и мягкой текстуре.</p> <p>Полотенца для парикмахерских необходимы для всех видов косметических услуг и являются неотъемлемой частью парикмахерских. Использование этих полотенец отражает профессионализм парикмахерской, при этом уделяя внимание комфорту и гигиеничности клиентов. Они идеально подходят для обеспечения комфорта клиентов во время стрижки или других процедур.</p>",
    "contentAccordionManikur": "<p>Полотенца, используемые в салонах красоты, производятся специально и отличаются от других полотенец. Обычно они изготавливаются из высококачественного хлопка и имеют удивительно мягкую текстуру. Кроме того, они не теряют своей окраски, не осыпаются и не оставляют ворсинок.</p><p>Полотенца для салонов красоты являются неотъемлемой частью для обеспечения комфорта и гигиеничности клиентов. Эти специальные полотенца используются во время оказания профессиональных услуг в сфере красоты.</p><p>На полотенца по желанию можно нанести логотип салона в виде вышивки. <span> (Стоимость вышивки зависит от размера вышивки и выбранных цветов.)</span></p>",
    "contentAccordionRestoran": "<p>Ресторанные полотенца специально разработаны для ресторанов и имеют логотипы, названия или изображения. Эти полотенца могут быть изготовлены в разных размерах, весах, цветах и моделях. Ресторанные полотенца универсальны и могут использоваться для распределения среди персонала, в качестве подарков клиентам, на мероприятиях, в особые дни или для продвижения ресторана. Наши продукты производятся в нашей фабрике в Денизли.</p> <p>Мы предлагаем варианты индивидуальной упаковки в соответствии с потребностями компании. По желанию мы можем вышить логотип вашего ресторана на полотенцах, при этом дополнительная плата зависит от размера и цвета логотипа. </p>"
}