{
    "otelhavlulari": "Отельные полотенца",
    "otelbanyohavlusu": "Банное полотенце для отеля",
    "otelelhavlu": "Отельное рушник для рук",
    "otelayakhavlusu": "Отельное полотенце для ног",
    "bornozlar": "Халаты",
    "otelbornozlari": "Отельные халаты",
    "spabornozlari": "Халаты для спа",
    "hamambornozlari": "Банные халаты",
    "ozeltasarim": "Индивидуальный дизайн",
    "guzellikmerkezleri": "Салоны красоты",
    "manikur": "Маникюр",
    "pedikur": "Педикюр",
    "restoranahavlulari": "Полотенца для ресторана",
    "restoranaozeltasarim": "Индивидуальный дизайн",
    "personelhavlulari": "Полотенца для персонала",
    "spahavlulari": "Спа полотенца",
    "plajhavlulari": "Пляжные полотенца",
    "sporfitnesshavlulari": "Полотенца для спорта и фитнеса",
    "kuaförhavlular": "Полотенца для салонов красоты",
    "readmore": "Читать далее",
    "urungiris1": "Гибкость в выборе продуктов — это часть предоставления гостям особых впечатлений.",

    "descriptionPlajHavlusu": "Полотенца для рук и лица обычно хранятся в шкафчике ванной комнаты или висят на стене ванной комнаты.",
    "descriptionSpaHavlusu": "Полотенца для спа-массажа также отличаются от других полотенец своей мягкостью и плюшевыми свойствами.",
    "contentAccordionOfSpaHavlusu":"<p>Полотенца обычно используются в ванной или спа-салонах, но их также можно использовать дома. Эти полотенца эффективно помогают снимать боль в мышцах, улучшать кровообращение и обеспечивать общее расслабление.</p> <p>Массажные полотенца могут быть изготовлены из различных материалов, но самые распространенные - это хлопковые и эпонжевые полотенца. Хлопковые полотенца обычно более мягкие и комфортные, а эпонжевые более прочные и легко моются. Они доступны в разных размерах и формах, от маленьких полотенец для головы и шеи до больших полотенцев для спины и ног.</p> <p>Массажные полотенца могут быть персонализированы с логотипом спа-салона по запросу. <span>(Стоимость вышивки зависит от размера вышивки и количества цветов.)</span></p>",
    "contentAccordionOfPlajHavlusu":"<p>Пляжное полотенце или полотенце для пляжа обычно изготавливают из хлопка или эпонжа и имеют большие размеры. Оно используется для отдыха на пляже, загара, плавания и других активностей. </p> <p>Пляжные полотенца обычно имеют размеры 70 x 160 см, 100 x 150 см или 150 x 200 см.</p> <p>Пляжные полотенца являются неотъемлемой частью пляжного отдыха в жаркое летнее время. Они не только удобны для загара, но и используются для пикников на пляже или для купания в море. Эти полотенца обычно большого размера и обеспечивают комфортное пляжное впечатление.</p>"

}