{
    "otelhavlulari": "Otel Havlulari",
    "otelbanyohavlusu": "Otel Banyo Havlusu",
    "otelelhavlu": "Otel el Havlusu",
    "otelayakhavlusu": "Otel ayak Havlusu",
    "bornozlar": "Bornozlar",
    "otelbornozlari": "Otel Bornozlari",
    "spabornozlari": "Spa Bornozlari",
    "hamambornozlari": "Hamam Bornozlari",
    "ozeltasarim": "Özel Tasarim",
    "guzellikmerkezleri": "Güzellik merkezleri",
    "manikur": "Manikür",
    "pedikur": "Pedikür",
    "restoranahavlulari": "Restoran Havluları",
    "restoranaozeltasarim": "Özel tasarım",
    "personelhavlulari": "Personel Havluları",
    "spahavlulari": "Spa Havlulari",
    "plajhavlulari": "Plaj Havlulari",
    "sporfitnesshavlulari": "Spor & Fitness Havlulariı",
    "kuaförhavlular": "Kuaför Havlular",
    "urungiris1": "Ürün seçimindeki esneklik, misafirlere özel bir deneyim sunmanın bir parçasıdır.",
    "readmore": "Devamını oku",
    "descriptionPlajHavlusu": "El Yüz havluları, genellikle banyo dolabı veya banyo duvarında asılarak saklanır.",
    "descriptionSpaHavlusu": "Spa masaj havluları ayrıca yumuşaklığı ve peluş dokuma özellikleri ile diğer havlulardan farklıdır.",
    "contentAccordionOfSpaHavlusu": "<p>Havlu türleri genellikle banyo veya spa alanlarında kullanılır, ancak evde de kullanabilirler. Bu tür havlular, kas ağrılarını hafifletmek, kan dolaşımını artırmak ve genel olarak rahatlamayı teşvik etmek için etkili bir seçenektir.</p> <p>Masaj havluları çeşitli malzemelerden üretilebilir, ancak pamuklu ve eponj havlular en yaygın olanlarıdır. Pamuklu havlular genellikle yumuşak ve konforlu hissettirirken, eponj havlular daha dayanıklı ve temizlenmesi kolaydır. Bu havlular farklı boyutlarda ve şekillerde gelir, küçükler baş ve boyun için idealken, büyükler sırt ve bacak masajları için uygundur.</p> <p>Masaj havluları, spa salonlarının talebi doğrultusunda özel logo nakışlarıyla kişiselleştirilebilir. <span>(Nakış maliyeti, nakışın boyutu ve renk seçeneklerine göre değişebilir.)</span></p>",
    "contentAccordionOfPlajHavlusu": "<p>Plaj havlusu veya deniz havlusu genellikle pamuktan veya eponjdan yapılır ve büyük boyutlardadır. Plajda uzanmak, güneşlenmek, yüzmek ve diğer aktiviteler için kullanılır. </p> <p>Plaj havluları genellikle 70 x 160 cm, 100 x 150 cm veya 150 x 200 cm boyutlarındadır.</p> <p>Plaj havluları, sıcak yaz günlerinde plajın vazgeçilmez eşyalarından biridir. Sadece güneşlenmekle kalmaz, aynı zamanda plajda piknik yapmak veya denize girmek için de kullanılırlar. Bu tür havlular genellikle büyük boyutlarda gelir ve rahat bir plaj deneyimi sunar.</p>"
}